src/information-dilution-effect.org
#+title: 从摄像想到信息稀释效应

我来到机场，隔着玻璃，可以看到一家巨大的飞机停泊在我的面前。这架飞机是一个庞然大物，伸展的机身，巨大的涡轮，宽广的机翼，我想用手机记录下来，不仅是它的巨大，还有它的每个细节。

打开iphone相机，选择一倍焦距。糟糕，它没有办法把所有的细节把细节全部放进来。选择了巨大的机身，就没有办法看到机翼和涡轮；选择了机翼和涡轮，就没有办法看到驾驶舱。

幸好，iphone相机有个广角功能。选择0.5x的广角，很好，所有的细节都进来了。可是照片里面的飞机看上去小的可怜，像是一个微缩模型。

摄像真是太难了。

-----

信息稀释效应 - 得到APP https://www.dedao.cn/course/article?id=5Mr9mzb36pP4JL5RxgXkWqB2EYNegL

#+BEGIN_QUOTE
你以为四个理由比两个理由好，正如按理说40件餐具应该比24件餐具好，但是大脑的感性认知不是这样的。那多出的两个不是很有力的理由和多出来的16件品相比较差的餐具，显著降低了整体的平均印象，有它们还不如没有。

西瓦纳坦把这个现象称为「稀释效应（The Dilution Effect）」，为了避免跟其他领域——比如生态学——中的稀释效应混淆，我们这里称之为「信息稀释效应」。不够有力的信息稀释了整体的有力度。

这个道理非常简单，就好像送礼一样：与其送人家两瓶好酒加两罐可乐，还不如只送两瓶好酒
#+END_QUOTE
