html/information-dilution-effect.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>从摄像想到信息稀释效应</title>
<meta name="author" content="dirtysalt" />
<meta name="generator" content="Org Mode" />
<link rel="shortcut icon" href="/themes/favicon.ico" /><link rel="stylesheet" type="text/css" href="/themes/simple.css"/></head>
<body>
<div id="content" class="content">
<h1 class="title">从摄像想到信息稀释效应</h1>
<p>
我来到机场，隔着玻璃，可以看到一家巨大的飞机停泊在我的面前。这架飞机是一个庞然大物，伸展的机身，巨大的涡轮，宽广的机翼，我想用手机记录下来，不仅是它的巨大，还有它的每个细节。
</p>

<p>
打开iphone相机，选择一倍焦距。糟糕，它没有办法把所有的细节把细节全部放进来。选择了巨大的机身，就没有办法看到机翼和涡轮；选择了机翼和涡轮，就没有办法看到驾驶舱。
</p>

<p>
幸好，iphone相机有个广角功能。选择0.5x的广角，很好，所有的细节都进来了。可是照片里面的飞机看上去小的可怜，像是一个微缩模型。
</p>

<p>
摄像真是太难了。
</p>

<hr />

<p>
信息稀释效应 - 得到APP <a href="https://www.dedao.cn/course/article?id=5Mr9mzb36pP4JL5RxgXkWqB2EYNegL">https://www.dedao.cn/course/article?id=5Mr9mzb36pP4JL5RxgXkWqB2EYNegL</a>
</p>

<blockquote>
<p>
你以为四个理由比两个理由好，正如按理说40件餐具应该比24件餐具好，但是大脑的感性认知不是这样的。那多出的两个不是很有力的理由和多出来的16件品相比较差的餐具，显著降低了整体的平均印象，有它们还不如没有。
</p>

<p>
西瓦纳坦把这个现象称为「稀释效应（The Dilution Effect）」，为了避免跟其他领域——比如生态学——中的稀释效应混淆，我们这里称之为「信息稀释效应」。不够有力的信息稀释了整体的有力度。
</p>

<p>
这个道理非常简单，就好像送礼一样：与其送人家两瓶好酒加两罐可乐，还不如只送两瓶好酒
</p>
</blockquote>
</div>
</body>
</html>
